20251220T140427--kdoc-511-半蔵門ミュージアムを観察する__essay.org
:properties:
:ID: 20251220T140427
:end:
#+title:      KDOC 511: 半蔵門ミュージアムを観察する
#+date:       [2025-12-20 Sat 14:04]
#+filetags:   :essay:
#+identifier: 20251220T140427

* この文書のステータス
- 作成
  - [X] 2026-12-24 貴島
- レビュー
  - [X] 2026-01-08 貴島

* 概要

半蔵門ミュージアムは、東京都千代田区にある歴史的な仏教美術品を展示する博物館である。

#+begin_export html
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d125215.87139745476!2d139.66005903906253!3d35.656440154172365!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188c6556d00001%3A0xcd6709c1ea4ad3e1!2sHanzomon%20Museum!5e1!3m2!1sen!2sjp!4v1766207040753!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
#+end_export
* メモ

- 全体的に広々していて、豪勢なつくりになっている。特に地下は天井の高さが3フロアぶんくらいあって地下と感じないほど広々としている。薄暗いなかに、間接照明で砂岩ふうの壁が照らされている。非常に静かで、厳かな雰囲気がする
- 面積の割に従業員が多い。受付に2人、エレベーターに1人、売店に2人、館内をスーツで巡回する人が数人いる。半蔵門という超高級エリアにあるが、入館料は無料である。明らかに公立の博物館よりコストがかかっているが、成り立っているのを不思議に感じた。宗教のバックグラウンドによる労働力・税制のトリックがあるのだろうか
- 紀元付近につくられたというインドの本物の石彫刻は、ケースにも入っていなくて、間近に観察できる。キラキラしたものを含む岩石に掘られている。ケースの有無は全然違う。服装や顔の感じはギリシャふうの雰囲気である

* 感想

- 新興宗教を興す教祖になったつもりで見た。宗教グッズやストーリーにどういう「効果」があるかという観点で見る
- 昔の人も現代人と変わらない認識で、当時の人になりきって想像する
- 仏像は現代のフィギュアやアイドル文化みたいなもの。寺はテーマパークである
- まず仔細に実物を観察、考察して、それから解説を読んで楽しんだ。地下の解説は知らない登場人物が多すぎてわからなかったが、2階に易しい解説があった。わかりやすい
- 平安時代の造物が(過去数度の補修があったとしても)残っているのがすごいと感じる
- 仏教はグッズが多い感じがする。精巧で美しい、さまざまなタイプの仏像がある。恐ろしいもの、落ち着いたもの。こんな感じで等身大フィギュアに特色があれば、寺に行きたくなるのもわかる気がする
- 神社にはあまりないように見える。お守りとか販売用の小物はあるが、神社によってわかりやすく違う造作はないように見える
- 仏教は、壮大な原作とメディアミックス、同人誌の文化と解釈できるのではないか
- 彫刻のなかには、粘土なら自分でもギリできそうなくらいの出来のものもあった。単品で成立するわけでなく石塔についていたレリーフのようであった。このクオリティがあることに少し安心した。普通の人たちが存在していたのを感じる。歴史的逸品はあまりにうますぎて人がつくったものであることが信じられない
- 今大人になって、時間をつくるのは大変であるが、当時の人たちも石の彫刻をほる時間をとるのは大変だっただろう。ヘタウマなところも含めて趣味の熱意を感じる

* 関連

- 類推: [[id:20241027T201315][KDOC 255: 『完全教祖マニュアル』]]。教祖としての宗教を解説する
- 類推: [[id:20241116T171021][KDOC 292: 古代オリエント博物館を観察する]]。あまり出来のよくない古代の文物を見ることで歴史の実在を感ずるのが共通している
