20251220T140427--kdoc-511-半蔵門ミュージアムを観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2026-01-19T23:00:06Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 511: 半蔵門ミュージアムを観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 511: 半蔵門ミュージアムを観察する</h1>
<div id="outline-container-orgfab3f72" class="outline-2">
<h2 id="orgfab3f72"><a href="#orgfab3f72">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-orgfab3f72">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2026-12-24 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2026-01-08 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org387c167" class="outline-2">
<h2 id="org387c167"><a href="#org387c167">概要</a></h2>
<div class="outline-text-2" id="text-org387c167">
<p>
半蔵門ミュージアムは、東京都千代田区にある歴史的な仏教美術品を展示する博物館である。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d125215.87139745476!2d139.66005903906253!3d35.656440154172365!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188c6556d00001%3A0xcd6709c1ea4ad3e1!2sHanzomon%20Museum!5e1!3m2!1sen!2sjp!4v1766207040753!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</div>
</div>
<div id="outline-container-org0ceae50" class="outline-2">
<h2 id="org0ceae50"><a href="#org0ceae50">メモ</a></h2>
<div class="outline-text-2" id="text-org0ceae50">
<ul class="org-ul">
<li>全体的に広々していて、豪勢なつくりになっている。特に地下は天井の高さが3フロアぶんくらいあって地下と感じないほど広々としている。薄暗いなかに、間接照明で砂岩ふうの壁が照らされている。非常に静かで、厳かな雰囲気がする</li>
<li>面積の割に従業員が多い。受付に2人、エレベーターに1人、売店に2人、館内をスーツで巡回する人が数人いる。半蔵門という超高級エリアにあるが、入館料は無料である。明らかに公立の博物館よりコストがかかっているが、成り立っているのを不思議に感じた。宗教のバックグラウンドによる労働力・税制のトリックがあるのだろうか</li>
<li>紀元付近につくられたというインドの本物の石彫刻は、ケースにも入っていなくて、間近に観察できる。キラキラしたものを含む岩石に掘られている。ケースの有無は全然違う。服装や顔の感じはギリシャふうの雰囲気である</li>
</ul>
</div>
</div>
<div id="outline-container-org105890e" class="outline-2">
<h2 id="org105890e"><a href="#org105890e">感想</a></h2>
<div class="outline-text-2" id="text-org105890e">
<ul class="org-ul">
<li>新興宗教を興す教祖になったつもりで見た。宗教グッズやストーリーにどういう「効果」があるかという観点で見る</li>
<li>昔の人も現代人と変わらない認識で、当時の人になりきって想像する</li>
<li>仏像は現代のフィギュアやアイドル文化みたいなもの。寺はテーマパークである</li>
<li>まず仔細に実物を観察、考察して、それから解説を読んで楽しんだ。地下の解説は知らない登場人物が多すぎてわからなかったが、2階に易しい解説があった。わかりやすい</li>
<li>平安時代の造物が(過去数度の補修があったとしても)残っているのがすごいと感じる</li>
<li>仏教はグッズが多い感じがする。精巧で美しい、さまざまなタイプの仏像がある。恐ろしいもの、落ち着いたもの。こんな感じで等身大フィギュアに特色があれば、寺に行きたくなるのもわかる気がする</li>
<li>神社にはあまりないように見える。お守りとか販売用の小物はあるが、神社によってわかりやすく違う造作はないように見える</li>
<li>仏教は、壮大な原作とメディアミックス、同人誌の文化と解釈できるのではないか</li>
<li>彫刻のなかには、粘土なら自分でもギリできそうなくらいの出来のものもあった。単品で成立するわけでなく石塔についていたレリーフのようであった。このクオリティがあることに少し安心した。普通の人たちが存在していたのを感じる。歴史的逸品はあまりにうますぎて人がつくったものであることが信じられない</li>
<li>今大人になって、時間をつくるのは大変であるが、当時の人たちも石の彫刻をほる時間をとるのは大変だっただろう。ヘタウマなところも含めて趣味の熱意を感じる</li>
</ul>
</div>
</div>
<div id="outline-container-orgc08593c" class="outline-2">
<h2 id="orgc08593c"><a href="#orgc08593c">関連</a></h2>
<div class="outline-text-2" id="text-orgc08593c">
<ul class="org-ul">
<li>類推: <a href="20241027T201315--kdoc-255-『完全教祖マニュアル』__book.html#ID-20241027T201315">KDOC 255: 『完全教祖マニュアル』</a>。教祖としての宗教を解説する</li>
<li>類推: <a href="20241116T171021--kdoc-292-古代オリエント博物館を観察する__essay.html#ID-20241116T171021">KDOC 292: 古代オリエント博物館を観察する</a>。あまり出来のよくない古代の文物を見ることで歴史の実在を感ずるのが共通している</li>
</ul>
</div>
</div>
<div id="outline-container-orge7f0d0b" class="outline-2">
<h2 id="orge7f0d0b"><a href="#orge7f0d0b">Backlinks</a></h2>
<div class="outline-text-2" id="text-orge7f0d0b">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
